import { News } from './new';

export var NEWS: News[] = [ 

  {"id":0,"category":'avrora_2013',"title":"10 мая 2013 - клуб АВРОРА (Финал фестиваля ПолиRock)","url":"./gallery/avrora_2013/1.jpg", "content": 
  "<p>Всем огромное спасибо за вчерашнюю яркую тусовку в клубе MOD!  Мы даже не ожидали, что вас будет так много и вы будете такие шумные и энергичные. Ребята, вы крутые! Нам было очень приятно играть для вас))</p> Желаем всем шикарно встретить Новый Год - и увидимся в следующем! 😉  С праздником!!  =AD=   23 дек 2017 в"
  },
  
  {"id":1,"category":'banka_2015',"title":"12 сентября 2015 - Клуб BANKA SOUNDBAR","url":"./img/tour/banka_2015/1.jpg", "content": 
  "Друзья, спасибо большое, что пришли вчера, было клёво!"
   
  },
  
  
  {"id":2,"category":'mod_5_06_2015',"title":"5 июня 2015 - клуб MOD (Cover Party)","url":"./img/tour/mod_5_06_2015/1.jpg", "content": 
"ВЫСТУПАЕМ! 30 декабря - клуб MOD!"  
  },
  
    {"id":3,"category":'mod_10_10_2014',"title":"10 октября 2014 - клуб MOD (Cover Party)","url":"./img/tour/mod_10_10_2014/1.jpg", "content": 
  "Сегодня в Питере и Москве - а может, и еще где-то, не в курсе:) - состоится традиционная Ночь Музеев. Мы приглашены выступить в рамках этого мероприятия в Особняке Румянцева - музее истории города. Приходите - не пожалеете! И плевать на погоду, тепло - оно внутри :)"
   },
  
  
  
  {"id":1,"category":'mod_2015',"title":"My British American Cover Party | 30.12 ","url":"./img/tour/mod_2015.jpg", "content": 
  "В последнюю пятницу 2015 года мы выступаем в клубе MOD с хорошими ребятами из PLANARA и гостями из Москвы и Новгорода. Приглашаем всех желающих оторваться в канун Нового Года! Вступайте во встречу, делайте репост записи: "
  },
  
  
  
  {"id":1,"category":'big_beach',"title":"Big Beach OPEN AIR","url":"./img/tour/big_beach.jpg", "content": 
  "Надеюсь, вы все готовы отжечь как следует!? Солнечная погода в Дюнах уже проплачена, киловатты звука поставлены, расписание выступлений на твоей стене! Помни, этот фест мы делаем вместе!"},
  
  
  
  {"id":1,"category":'polirock',"title":"ПОЛИROCK-2014 ","url":"./img/tour/polirock.jpg", "content": 
  "ПОЛИROCK-2014"
  
  },
  {"id":1,"category":'ulitka_2013',"title":"УЛИТКА 2013","url":"./gallery/ulitka_2013/1.jpg", "content": 
 "Друзья и подруги!"
  },
  
  {"id":1,"category":'zeleznij_papa_2015',"title":"11 сентября 2015 - клуб ЖЕЛЕЗНЫЙ ПАПА (Великий Новгород)","url":"./img/tour/zeleznij_papa_2015.jpg", "content": 
  "Уже совсем скоро, в этот уикенд!"
  },
  
  {"id":1,"category":'ulitka_2015',"title":"25 марта мы выступаем в клубе Улитка на Склоне.","url":"./img/tour/ulitka_2015.jpg", "content": 
  "Друзья!  25 марта мы выступаем в клубе Улитка на Склон"},
  
  
  
  {"id":1,"category":'kroliki',"title":"Выступаем в клубе CAPELLA (Лиговский, 50,к.16)","url":"./tour/kroliki.jpg", "content": 
  "Завтра, 7 февраля!   Выступаем в клубе CAPELLA (Лиговский, 50,к.16) в поддержку зажигательной московской команды KROLiki. Отличный вариант для начала субботнего загула! На сцену выходим в 19.00."
  },
  
  
  {"id":1,"category":'7 МАЯ |"РОК КРУИЗ" НА "ВЕЧЕ"',"title":"7 МАЯ |'РОК КРУИЗ' НА 'ВЕЧЕ'","url":"./tour/zeleznij_papa_2015.jpg", "content": 
  "Радио 53 И Рок-Клуб 'Железный Папа' представляют:"
 },
  
  
  {"id":1,"category":'Novgorod',"title":"Big love fest","url":"./gallery/zoccolo_2015/1.jpg", "content": 
  "В эту пятницу выступаем в славном городе Великом Новгороде, вот ЗДЕСЬ. В прошлый раз нам очень понравилось, уверены, местная тусовка снова не подведёт!"
  },
  
  
  {"id":1,"category":'Novgorod',"title":"Big love fest","url":"./gallery/zoccolo_2015/1.jpg", "content": 
  "В эту пятницу выступаем в славном городе Великом Новгороде, вот ЗДЕСЬ. В прошлый раз нам очень понравилось, уверены, местная тусовка снова не подведёт!"
  },
  ]
  
  
  
  
  
  
  
  